[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
IΓP
NΓB
HΣL
LΞU
WΓK
LΓF
CΞD
AΣR
MΞF
XΓN
ZΛΨ
AΣI
RΓY
PΣH
YΞL
DΞP
WΞI
LΞN
PΣL
QΞS
NΓN
TΞP
GΞW
NΣJ
FΓY
KΓK
LΓD
CΓA
PΓA
GΓW
MΣA
VΓQ
CΣI
ΠΣW
OΣA
MΓR
SΞK
TΣQ
ZΣJ
PΓO
SΣV
XΣH
EΓW
TΞN
NΓX
WΓH
MΣY
QΓF
AΓK
HΣR
JΓE
KΓY
UΓU
FΛΨ
DΞS
YΣU
VΞG
UΣA
QΣR
HΓB
TΞE
UΣI
KΓB
MΞH
NΣD
JΣL
SΣK
PΣB
EΞD
JΣU
LΓZ
PΣU
PΣR
EΣH
MΞO
ZΣD
NΣO
ΠΣY
UΞK
BΞS
OΓP
VΣF
BΓN
FΣF
ZΞX
ΠΓT
JΓG
WΓP
WΓN
PΣQ
TΣA
NΣK
QΞO
UΓB
YΞE
UΞN
UΣP
PΣE
KΣR
WΣP
HΓN
DΓU
XΛΨ
EΓF
TΞG
VΓP
FΣU
YΞU
WΣB
MΓW
UΣG
HΞG
CΓN
ΠΓQ
PΣT
DΓQ
JΓA
OΓC
UΓN
SΛΨ
MΓO
PΣP
DΞE
DΞK
IΓO
IΓX
ZΓY
QΞT
VΞD
KΣG
ZΣY
OΣV
NΞQ
CΣH
VΞZ
DΓF
QΞJ
RΣR
BΓW
VΞU
EΓX
RΞK
UΞP
NΞI
BΞW
DΛΨ
LΣE
AΣF
SΞF
SΓZ
QΣJ
RΞD
KΓG
ZΓH
PΣG
MΞS
MΓQ
YΣK
ΠΞB
FΓQ
RΣN
RΣZ
GΣX
AΣV
IΣL
MΣW
XΣR
UΣL
XΣF
KΣF
RΓP
LΓW
RΓS
AΓU
BΓP
KΣV
DΣO
LΣD
YΓK
RΣQ
EΣG
NΓD
JΣP
AΣQ
KΣI
QΣM
AΣG
OΓW
BΞO
FΞM
RΣG
OΓD
UΣX
ΠΞJ
SΓY
GΣH
GΣW
AΣE
BΞF
HΞZ
VΞF
DΣC
UΞI
OΣS
FΣP
GΣV
KΣQ
HΞS
QΣT
MΞP
SΓG
PΞT
NΞP
BΞC
TΓG
SΣW
OΣJ
BΣT
BΓV
EΓE
GΞQ
WΣV
NΣF
UΣD
TΞI
WΓB
NΣN
AΣZ
UΣT
WΓL
IΓW
DΣF
ZΣH
XΣP
IΣI
XΞF
SΓV
CΓF
RΞY
FΓJ
SΓD
IΣH
PΣZ
ZΓO
XΓO
DΞY
PΣD
FΓH
MΣE
IΣC
YΞF
KΣJ
MΓS
OΣB
FΣA
TΓU
XΞL
QΓS
EΓU
AΓN
SΓR
TΞO
FΓI
NΓR
WΣZ
LΓX
YΞT
QΓU
ΠΞG
EΣR
QΣK
EΓD
LΣQ
MΞG
OΓG
KΓO
HΞB
EΞY
RΓU
ΠΣD
WΣA
GΞF
HΣS
JΣV
KΣT
HΓF
RΓG
UΓI
FΓF
QΓK
HΣT
EΓH
WΞS
UΓJ
ΠΞZ
IΓZ
JΞN
AΣL
QΞD
HΓS
AΓX
WΓF
ZΣP
XΞC
XΓB
HΣD
VΓI
PΣI
BΣX
HΣU
BΣM
UΓS
MΓN
XΞN
TΣF
UΞS
GΣP
ZΓC
HΓP
VΣT
MΓX
LΓK
XΓP
RΓM
SΣS
CΣA
JΓZ
HΣP
WΞQ
NΞK
BΓD
FΞK
PΓM
HΞK
FΣB
BΩΔ
XΓZ
EΣD
AΣA
LΞY
GΣT
IΞH
GΓM
ZΣB
KΓT
UΓP
OΓU
HΣX
QΣI
IΞY
NΩΔ
CΣT
ZΣE
KΞO
EΣY
LΩΔ
DΓX
WΣM
RΓF
HΣQ
EΓT
NΣA
OΣH
DΓZ
ΠΞP
WΩΔ
VΓX
QΣZ
VΓJ
VΣE
JΓO
EΣN
PΓU
MΓE
PΣW
DΓS
YΓN
SΞJ
XΣM
AΓF
CΓD
JΞA
IΓR
ΠΓB
SΩΔ
TΓJ
LΣC
JΞT
SΞP
TΣR
MΞU
UΞZ
HΓY
SΓI
ΠΣH
QΣH
WΓV
FΣG
NΓC
WΣH
QΓV
ΠΓO
OΣW
ΠΓK
ΠΣΠ
FΣC
KΓN
ZΞY
QΣN
YΓT
AΓM
LΓS
FΣI
OΓJ
HΣI
VΣU
WΓO
NΣI
KΞH
EΞG
DΣB
EΓJ
WΣE
SΓP
JΞU
RΞO
EΣO
CΞV
UΓF
YΞQ
VΣO
LΣV
OΣG
FΞC
YΣZ
GΞM
FΓS
XΣC
SΣT
GΣE
BΓY
OΞT
XΓG
ΠΣE
LΓV
DΓP
EΣA
YΓL
RΓN
PΓZ
RΓT
HΣM
UΣY
RΣM
IΓG
UΓH
TΣI
BΞX
BΞG
OΞF
ZΓE
GΓZ
ZΓM
ZΞQ
IΞJ
LΣP
FΞA
BΓS
PΣM
OΞJ
FΞS
IΣW
DΞH
EΓB
CΣM
VΣJ
RΓE
EΣE
AΓO
YΣR
NΣU
GΞN
LΓG
GΓB
WΣC
ZΓT
MΣH
CΓT
RΣK
VΓF
TΛΨ
ΠΞU
NΣV
BΞQ
IΣQ
WΣR
HΓC
RΣJ
VΣQ
XΣN
GΓV
PΞK
TΓA
WΓZ
OΞN
MΞW
UΞM
QΓE
ΠΣT
LΣZ
RΞL
UΣE
VΓD
RΞF
PΓK
TΞK
SΣE
ZΣC
PΣA
MΣV
AΣN
OΓO
SΓU
TΣZ
NΣS
BΣO
UΣH
MΓL
LΣA
SΞG
YΣS
UΓW
VΓB
OΓQ
SΓS
CΣX
CΣV
UΓR
IΓU
KΛΨ
SΓM
OΣC
QΓO
VΣW
ΠΣL
PΩΔ
EΓV
LΣU
TΞU
LΣW
MΣM
WΓC
IΓB
SΞT
NΛΨ
KΣH
AΓG
MΓP
BΓJ
WΓE
NΓE
WΛΨ
IΣP
YΓC
XΞR
PΞR
HΞE
OΣP
ZΞF
LΣT
IΞP
TΓF
SΓB
ZΓL
LΣB
OΣI
EΞK
OΓR
SΣN
HΣE
LΣY
YΞJ
GΓS
UΓD
SΓL
UΞH
EΞT
CΣR
JΞV
DΣJ
IΣS
UΣW
EΞU
XΓJ
IΞQ
WΞH
XΞS
QΓX
HΣN
SΓT
DΣS
MΞJ
IΞM
MΣC
XΞM
SΣB
YΓE
XΣY
XΓS
KΣL
KΓU
UΓC
PΞF
DΣN
TΓE
ZΓZ
WΓY
HΓQ
YΛΨ
VΣI
PΓQ
WΣD
JΞI
YΣE
HΛΨ
EΞH
OΓF
QΓH
YΞP
OΞW
TΓX
MΣQ
ZΣQ
CΓQ
HΞR
JΛΨ
VΣL
AΣW
JΣM
XΣO
KΓX
RΣU
BΓG
WΓT
ΠΞR
ZΓX
DΓR
FΓN
KΓV
IΣY
JΓJ
SΞN
ZΓQ
YΓZ
OΓB
IΞO
EΓR
YΣQ
YΣF
BΓO
VΣV
MΣB
LΓY
JΣB
VΞX
WΣU
AΓL
MΣS
TΞF
DΓH
IΞK
PΓX
ΠΣA
EΓM
HΣH
IΣJ
RΓV
XΣG
LΓJ
PΞJ
JΩΔ
MΩΔ
MΓG
DΣQ
IΞG
NΞR
JΣS
ΠΞX
AΣY
TΓL
GΣD
EΞV
NΞT
FΓC
GΓF
TΓD
BΛΨ
PΓH
FΞD
ZΣZ
GΓT
ΠΓG
WΣW
DΓV
GΓE
MΓF
MΞI
UΓX
TΣL
OΞP
AΣM
ZΣT
RΞJ
ZΣS
MΓM
QΞL
QΣU
DΓN
QΣF
SΣD
SΓQ
XΓF
VΣX
RΣA
BΓI
ΠΓJ
VΣY
UΞT
CΓX
QΣO
FΣR
NΣB
ΠΓI
CΣG
VΣR
FΩΔ
GΓR
JΣJ
LΓU
XΞH
GΓJ
ZΓJ
IΓS
CΓM
AΣK
HΞF
HΓD
RΣY
BΣA
YΓH
DΓC
BΣN
NΓG
JΣE
VΞR
SΣZ
XΓU
TΣY
ZΓN
KΩΔ
PΣS
GΣG
JΣO
BΣL
AΓC
RΣS
UΓQ
EΞN
WΓQ
TΓH
TΣX
VΞH
PΣN
SΣG
ΠΞK
FΞR
EΣZ
MΣJ
JΣR
PΓW
LΣR
UΞR
KΣB
KΓH
KΣN
GΣK
OΓH
XΓE
YΞO
NΓV
ΠΣR
ZΓB
BΓC
DΓT
EΞS
VΓC
YΓB
ΠΓC
EΣW
XΣT
XΓL
TΣB
RΓX
OΓA
MΣF
HΓR
KΓI
IΓT
MΞT
DΞO
IΩΔ
IΞD
RΓW
QΓC
CΓI
VΞO
VΓH
YΓV
ZΞD
JΣK
CΓK
BΓH
IΞT
CΣD
RΣV
MΣK
QΣC
WΞD
RΓA
RΣP
SΣH
TΣW
QΞE
QΛΨ
HΞT
OΞS
GΓH
TΓQ
ΠΓF
LΞJ
OΓK
FΞN
RΣL
AΣU
KΞU
DΣK
GΓC
LΣM
RΣO
LΣF
ΠΣP
OΣR
UΣN
CΓL
MΓD
AΓA
IΓL
FΣY
DΣV
RΣI
LΞV
NΣP
XΣD
PΓP
ZΞR
YΓG
CΣS
RΞQ
YΣD
KΓZ
DΞT
AΞU
WΣN
ΠΞI
JΣD
QΣL
IΣR
IΞV
OΣM
UΣR
GΓA
PΓE
IΛΨ
NΞU
TΣN
QΞP
FΓL
JΞR
VΓG
QΓN
ΠΞH
AΓE
BΣY
RΣT
SΞU
TΓS
MΞL
LΣJ
TΣM
RΣW
JΞM
EΣB
LΞS
XΓV
HΓW
JΞE
XΩΔ
PΞE
CΣF
XΓY
WΓG
XΣL
KΞV
WΣY
BΣV
QΓT
ΠΞL
AΣO
YΓP
HΣO
XΓQ
BΣE
QΣG
ZΓD
IΣM
OΓY
VΞL
GΣY
YΓA
MΓC
TΓR
IΣV
JΣI
VΣA
MΣI
KΓL
PΣJ
UΣF
GΓD
EΣF
XΣV
YΓM
JΞG
JΓF
QΓI
KΓC
YΞK
AΞD
KΞS
XΣA
MΣZ
EΞR
OΓS
VΣH
TΞS
ΠΞE
YΣV
FΣV
YΣO
FΣW
SΓF
TΓY
YΣJ
JΞK
EΓI
XΓD
VΓZ
TΓO
KΞR
FΣE
BΣI
DΣT
PΣF
WΣQ
AΣB
SΞR
QΓM
VΣG
VΞE
MΞK
IΣO
QΞG
AΣD
JΓS
VΣN
ΠΣO
DΣR
WΓA
EΣS
EΓK
FΞQ
SΣC
FΓG
DΓD
RΓO
SΓJ
SΞQ
MΓT
LΣI
YΓR
JΓY
JΓI
WΞR
BΞP
UΞQ
YΓQ
DΓM
GΣZ
HΞP
HΓV
ΠΓW
MΓJ
IΣB
KΣK
NΣQ
LΓA
ZΓS
WΞJ
DΣE
WΞZ
AΓW
SΞI
JΣY
AΞL
UΓY
AΓD
JΞF
OΣU
NΣW
VΛΨ
RΣD
OΞI
IΞE
NΞF
ZΣI
TΣC
VΞY
IΞS
IΞX
KΣU
GΣL
OΞU
AΓP
GΣC
HΓG
ZΣU
EΣU
WΞU
ZΞV
CΓZ
UΓA
ΠΣG
EΞM
QΞZ
DΞV
ZΣA
JΓX
AΓY
MΞQ
EΞF
OΞH
YΞV
KΣZ
NΓJ
UΓL
EΞI
NΓL
NΓP
RΞG
NΣT
IΓM
XΣQ
LΛΨ
YΓJ
FΞZ
SΓN
UΣC
GΣR
CΣJ
NΓF
ΠΞC
ΠΓS
ZΩΔ
VΓN
KΞP
JΣZ
OΓM
SΓA
CΣN
BΣH
PΓG
XΓW
WΞB
DΞA
VΓO
HΣC
KΓR
ZΣR
OΓX
GΓQ
UΞV
UΞW
YΣI
NΣC
AΩΔ
OΞX
ΠΓN
ZΞP
BΓU
MΣT
EΓA
YΣX
AΞB
MΣO
UΣJ
ΠΣM
HΓL
AΣC
FΣH
ΠΓY
PΓI
HΣJ
QΓG
ΠΣU
EΞC
BΣK
UΣV
AΞT
NΣL
PΞW
HΓI
FΓX
YΞX
DΓI
HΩΔ
PΓS
GΣQ
CΓY
IΣN
NΓH
QΓD
NΞG
UΣB
RΓJ
AΓR
GΓX
EΓC
PΣX
VΓK
VΣZ
EΞX
ZΞL
LΣO
WΓX
WΣG
VΓL
PΓV
SΞY
QΞM
EΩΔ
KΓS
YΣL
AΓQ
LΣK
CΓU
CΣZ
PΓT
JΣF
AΣS
IΣT
JΞY
DΣD
FΓR
DΓJ
FΣL
KΣM
DΣZ
EΣJ
QΓR
HΓO
ΠΣZ
TΓK
WΓS
EΣI
KΞT
MΞV
YΣN
LΣG
GΩΔ
CΣQ
ΠΓP
QΣY
BΞA
GΞY
DΓG
ΠΞF
ZΞE
AΣP
BΣD
IΓI
HΣY
NΣZ
YΣG
VΣD
CΓV
YΣW
KΓQ
GΞU
AΓB
BΣF
FΣM
CΓW
WΞP
EΣT
VΩΔ
JΓC
KΣP
GΞK
ΠΣJ
GΞX
EΞQ
VΓV
XΓX
MΣG
DΓK
NΞA
RΛΨ
RΣH
BΓA
AΓT
KΓA
TΓZ
DΣY
ZΓF
FΓA
EΣV
ΠΓA
KΓD
CΛΨ
UΩΔ
RΣC
GΛΨ
UΛΨ
AΣJ
MΞZ
NΓM
IΞU
EΣK
YΣP
LΓI
BΓK
ΠΞV
EΓZ
UΣK
ZΞK
CΓP
FΞE
UΓO
ΠΤϴ
EΓN
OΣO
VΣK
OΣY
ZΓV
FΓT
OΓI
PΣC
RΣE
TΞV
VΞJ
UΞF
LΓB
AΣX
OΣL
DΣG
SΣJ
CΓB
UΞJ
TΓP
DΞR
KΞN
WΣK
PΞU
TΣE
EΣP
RΓB
HΓM
WΞN
KΞL
YΓW
KΓE
SΣI
JΓB
ΠΞT
CΓG
BΓQ
HΞV
WΣL
IΣA
NΓA
MΣU
JΞL
PΓJ
XΓK
NΣM
NΣX
AΣH
WΓI
VΓM
GΞR
SΓK
QΣP
JΓH
TΓT
MΞX
RΞM
KΣE
BΣC
BΞV
WΞX
SΣF
BΓE
CΓC
JΣN
PΣV
QΓY
YΞS
KΣA
AΓS
XΣS
KΣS
FΓO
CΣE
RΞI
FΣX
GΣA
ΠΞY
BΓZ
MΣX
VΞN
RΞA
GΞS
ΠΓL
XΞY
ZΣF
YΣY
EΣM
XΓT
IΣE
GΓY
ZΞH
LΞM
HΓJ
QΓZ
NΓQ
WΣI
BΣR
JΣA
TΓM
IΣK
SΞZ
GΣF
XΓC
LΣH
ZΞS
WΣF
WΓU
OΞV
XΓH
ΠΣB
RΞS
TΞC
JΓP
HΣZ
OΓN
ΠΣC
FΞO
GΓI
MΓI
KΓW
MΓK
OΓE
PΓD
AΣT
OΣT
SΣY
ΠΞW
NΞV
QΣX
TΣU
JΓD
MΣR
SΞX
ZΓK
CΣP
HΞL
FΓK
UΓV
LΞK
OΓV
GΣI
MΓY
ΠΣI
BΓR
TΓI
MΣN
XΞV
IΓN
EΓS
PΓL
KΣX
PΞM
GΞC
HΣK
GΞO
ZΞU
ΠΓX
TΣP
EΛΨ
AΛΨ
ZΣM
AΓH
GΣO
LΓO
IΞN
LΓL
ZΣN
ZΞN
TΩΔ
PΣY
WΞG
IΣU
YΓS
TΣS
SΣA
FΣS
PΓC
NΣH
ΠΞD
XΣI
IΞZ
HΓE
RΣB
NΓI
XΞZ
IΣZ
JΞS
RΓC
FΞW
DΓA
JΣX
GΓL
YΓO
GΓG
RΓL
RΣX
OΞG
FΣT
BΣJ
YΞZ
OΞL
LΞF
QΓJ
TΣV
PΣK
FΞU
BΣU
SΣL
RΓI
YΓD
KΣW
SΣM
IΞL
LΓR
LΓP
XΣW
VΞM
PΓY
KΞX
GΞE
BΣB
CΞG
EΓO
NΓY
SΞO
YΞN
AΓV
BΓT
XΞG
QΓA
OΣX
EΓY
JΣQ
PΓF
ZΞI
ΠΓH
GΞH
MΓB
WΓD
YΓF
ΠΣS
ΠΞS
UΓG
GΓU
WΞO
ΠΣV
QΣV
IΓA
TΞJ
CΞB
UΞX
JΣT
ΠΞA
ZΞG
MΓZ
VΓA
GΞP
YΣT
LΓC
FΣZ
SΞH
PΓN
CΓE
VΓR
ZΣL
YΓI
NΞZ
TΣH
UΞL
MΛΨ
SΣO
UΓZ
KΞW
DΓL
CΣK
UΞA
KΞG
AΓJ
LΣX
NΓU
IΓJ
ZΓU
QΞY
GΓP
XΣZ
WΣO
NΓO
MΓV
ΠΞQ
IΓV
ZΓW
RΣF
MΓU
YΣA
PΞH
TΣD
EΞL
DΞL
HΣF
IΓQ
KΣD
TΞW
YΣM
RΞW
WΞK
IΓH
OΓT
DΣM
JΞX
FΣO
NΣY
RΓK
BΞE
CΣO
BΓM
DΞN
UΓE
MΞN
EΓL
WΓW
SΓE
XΓR
UΓT
JΣH
LΓN
ΠΞO
DΩΔ
GΞT
RΓD
CΣW
TΞX
GΓO
IΞF
YΓU
VΞC
XΞT
JΓW
DΣA
QΣB
FΓW
CΣY
IΣD
ZΓR
MΣL
TΓC
QΞH
IΓY
QΓB
OΣN
EΞJ
TΣK
GΣU
OΣF
LΞZ
GΣS
HΓH
YΩΔ
XΓA
IΓK
WΞM
SΓX
QΣE
PΞO
FΣJ
AΞC
GΞZ
JΓU
MΣP
HΓT
YΣC
FΣD
CΞA
VΞS
FΞY
QΣW
MΣD
GΞI
BΞT
WΣT
XΣU
OΓZ
HΓX
VΣP
YΣH
LΓQ
TΣJ
RΩΔ
FΞX
ΠΓV
TΣO
VΞW
PΣO
JΓV
VΓT
DΓE
WΓM
UΓK
MΓA
PΞL
UΓM
FΓE
XΓI
HΣA
HΓA
DΓW
ZΓA
KΣC
SΓO
UΣU
ZΣG
LΞI
ΠΣQ
JΣG
IΓE
VΣS
KΞY
TΣT
JΞH
RΓR
RΓQ
GΓN
XΣJ
ΠΓR
IΓD
UΞY
EΣC
ΠΣN
TΞL
CΣU
PΞQ
CΓS
QΣS
CΩΔ
LΣL
FΓV
RΞN
FΓU
JΞW
SΞM
HΣW
SΓW
NΞX
IΣF
QΓQ
JΓQ
DΞG
PΓB
XΞU
SΞE
GΣN
EΣL
SΞB
ΠΓD
LΞH
NΣR
FΣN
BΣS
NΓT
NΓK
KΞI
NΣG
SΓC
HΞJ
SΓH
OΛΨ
BΣQ
OΩΔ
WΣJ
DΓB
AΓI
ZΞW
WΓR
UΣO
OΣK
GΣB
QΓW
OΣQ
FΞH
KΞZ
TΞZ
QΣA
ZΣK
CΣB
JΓT
EΓP
ΠΓU
DΓO
XΞQ
DΣH
EΣQ
GΣM
ZΣW
ZΣX
QΞI
IΓF
UΣQ
CΓR
VΓS
YΓY
GΣJ
FΓM
WΓJ
EΞP
NΓZ
HΓZ
KΓM
DΣU
NΞE
XΣE
LΣN
ΠΓZ
ZΓP
JΞQ
VΓE
LΓT
CΓH
JΓM
LΣS
NΞD
UΣZ
KΓP
GΓK
DΞJ
FΓD
BΣP
YΣB
TΞD
TΣG
KΞQ
CΓO
ΠΓE
SΣR
DΣI
YΞH
OΣE
TΓW
RΓH
VΣC
OΣZ
DΣP
BΓF
ZΣO
FΞL
JΓR
NΞJ
VΞP
ΠΣX
XΣK
ZΣV
HΞU
HΓU
PΛΨ
XΣX
GΞV
EΓG
DΞC
XΓM
BΞR
QΞW
KΓJ
TΓB
RΓZ
ZΓG
KΞE
XΞJ
IΞR
VΓY
TΓN
JΣC
KΞM
OΞY
NΞS
WΣX
MΞR
HΞX
VΣM
NΓW
SΣX
DΓY
GΞJ
QΞX
KΣO
BΓB
FΓB
DΣL
QΞV
XΞO
QΞR
LΞP
HΣG
UΞC
ZΓI
WΣS
ΠΣF
CΣC
TΞY
VΞK
RΞH
DΣW
QΣQ
HΣV
NΞH
CΓJ
SΞV
XΞP
LΞE
VΣB
OΞR
BΣW
DΣX
JΓK
HΞI
HΞM
PΞZ
FΞI
FΞG
ΠΞN
IΣG
IΓC
JΓN
XΣB
FΓZ
VΓU
WΞV
UΣM
BΓL
MΓH
LΓH
OΞE
HΣB
ΠΣK
KΣY
HΓK
QΣD
FΓP
BΣZ
NΞY
BΣG
FΣQ
KΞJ
EΓQ
QΓP
UΣS
ΠΞM
BΓX
HΞY
VΓW
PΞN
YΞR
PΞY
OΓL
NΓS
FΣK
YΓX
KΓF
RΞP
JΞP
LΞW
OΣD
IΣX
PΓR
CΣL
TΓV
SΣU
ΠΓM
DΞQ
SΣQ
JΣW
LΓM
PΞX
QΓL
EΣX
OΞK
EΞO
JΓL
QΩΔ
AΓZ
LΓE
NΣE
SΣP
